# Part of case-study #2: Air balloon
# Developers: Khramchikhina A., Peshkov Y., Sanzhanova A., Yurshenaite A.
#

MASS_SKIN = 'Введите массу оболочки воздушного шара в кг: '
VOLUME_L = 'Введите объём оболочки воздушного шара в литрах: '
T_OUTSIDE_C = 'Введите температуру окружающего воздуха в градусах Цельсия: '
T_INSIDE_C = 'Температура воздуха внутри оболочки в градусах Цельсия'
T_INSIDE_K = 'Температура воздуха внутри оболочки в кельвинах'
T_INSIDE_F = 'Температура воздуха внутри оболочки в градусах Фаренгейта'
QUANTITY_HEAT = 'Необходимое количество теплоты в джоулях'

